{
    "news": {
        "oiii": {
            "title": "oiii",
            "news": "legal",
            "resume": "hmm",
            "font": null,
            "time_js": "1682030489913",
            "date": {
                "date": "20/04/2023",
                "hour": "19:41:30",
                "time": 1682030491.923555
            },
            "title_url": "oiii",
            "thumbnail": {
                "link": "https://i.imgur.com/VRP8tK4.png",
                "title": "oiii"
            }
        },
        "outro%20twst": {
            "title": "outro twst",
            "news": "só um teste",
            "resume": "testando rssumo",
            "font": null,
            "time_js": "1682031039408",
            "date": {
                "date": "20/04/2023",
                "hour": "19:50:39",
                "time": 1682031042.8234537
            },
            "title_url": "outro%20twst",
            "thumbnail": {
                "link": "https://i.imgur.com/zToq0Iq.png",
                "title": "outro twst"
            }
        },
        "Eduardo%20Bolsonaro%20processa%20Twitter%20por%20fake%20News%20e%20perde%20processo%20": {
            "title": "Eduardo Bolsonaro processa Twitter por fake News e perde processo ",
            "news": "Eduardo Bolsonaro teve pedido de ação negado pela justiça do estado de São Paulo, por quantidade de provas insuficientes para continuação do processo e alteração da decisão anterior, já que ela já fora negada antes, em outubro de 2022.\r\nO Twitter classificou os posts do parlamentar que articulavam sobre as vacinas contra a covid-19 como enganosas, uma vez que estes posts questionavam sobre a eficácia das vacinas, sem ter base argumentativas e provas científicas, suficiente para sustentar as questões levantadas, fazendo assim, com que a conta do político vinhesse a ser cancelada.\r\nO deputado viu nisso, um \"ato de censura\" da rede social contra a sua pessoa.\r\nA justiça em sua nova decisão, afirma ainda, que o parlamentar se sujeitou a exclusão das próprias mensagens, uma vez que se baseou em afirmações infundadas, para poder se comunicar sobre determinado assunto, em um período de grande insegurança no âmbito sanitário que o país e o passou em determinado período.\r\n",
            "resume": "Justiça do Estado de São Paulo negou, em segunda instância, o pedido de processo movido pelo deputado federal Eduardo Bolsonaro ",
            "font": "UOL",
            "categoria": "Política ",
            "time_js": 1682921296463,
            "date": {
                "date": "01/05/2023",
                "hour": "03:08:16",
                "time": 1682921298.2243202
            },
            "title_url": "Eduardo%20Bolsonaro%20processa%20Twitter%20por%20fake%20News%20e%20perde%20processo%20",
            "thumbnail": {
                "link": "https://i.imgur.com/sFYsoM1.jpg",
                "title": "Eduardo Bolsonaro processa Twitter por fake News e perde processo "
            }
        },
        "Procuradoria%20Geral%20da%20Rep%C3%BAblica%20pede%20para%20que%20o%20STF%20abra%20um%20inqu%C3%A9rito%20para%20averiguar%20os%20motivos%20das%20a%C3%A7%C3%B5es%20da%20Google%20e%20do%20telegram%20contra%20a%20PL%20das%20fake%20News": {
            "title": "Procuradoria Geral da República pede para que o STF abra um inquérito para averiguar os motivos das ações da Google e do telegram contra a PL das fake News",
            "news": "A abertura do inquérito foi pedido pela PGR ao Supremo Tribunal Federal, para analisar e investigar as atitudes dos diretores da Google e do telegram no Brasil, por terem supostamente, feito uma campanha de desinformação a respeito da PL das Fake News.\r\n\r\nO caso atualmente, está sobre sigilo do STF, e deverá ser analisado pelo ministro Alexandre de Morais. Arthur Lira ao fazer este pedido, fez a denuncia afirmando que as duas empresas realizaram ações \"contundentes e abusivas\" contra a aprovação do projeto de lei que vida regulamentar as redes sociais, para o impedimento da divulgação em massa de fake News, a chamada PL das fake News.\r\n\r\nNesta quarta-feira (10 de maio), o ministro Alexandre de Morais determinou que o telegram apagasse a mensagem que a empresa enviou para os seus usuários, relatando para os principais riscos da aprovação da desse projeto de lei.\r\nA empresa apagou a mensagem e enviou a nota afirmando o que STF havia deixado claro sobre tais afirmações da empresa.\r\n\r\n",
            "resume": "A PGR foi acionada pelo deputado Arthur Lira (PP-AL), presidente da câmara, pois de acordo com ele, podem existir indícios de crimes e tentativas de manter privilégios econômicos dessas Big techs.",
            "font": "G1",
            "categoria": "Política ",
            "time_js": 1683809703219,
            "date": {
                "date": "11/05/2023",
                "hour": "12:55:03",
                "time": 1683809705.2915542
            },
            "title_url": "Procuradoria%20Geral%20da%20Rep%C3%BAblica%20pede%20para%20que%20o%20STF%20abra%20um%20inqu%C3%A9rito%20para%20averiguar%20os%20motivos%20das%20a%C3%A7%C3%B5es%20da%20Google%20e%20do%20telegram%20contra%20a%20PL%20das%20fake%20News",
            "thumbnail": {
                "link": "https://i.imgur.com/0LXFUmy.jpg",
                "title": "Procuradoria Geral da República pede para que o STF abra um inquérito para averiguar os motivos das ações da Google e do telegram contra a PL das fake News"
            }
        }
    }
}